export const Production = () => {
  return (
    <>
      <h2>Як з'являються на світ витвори килимного мистецтва</h2>
      <p>
        У Вас вже є малюнок, який би Ви хотіли перенести на килим? Можливо це
        фрагмент візерунку Ваших порт'єр чи елемент старовинної ліпнини, наа
        стелі? А може зріз натураньного кааменю? Надайте їх намю Ми перенесемо
        малюнок з абсолютною ідентичністю або згідно Ваших доповнень і створимо
        килимб який матимете тільки Ви в одиничному примірнику
      </p>
    </>
  );
};
