export const Hero = () => {
  return (
    <>
      <h1>Інвестуйте в мистецтво, став власником ексклюзивного килима</h1>
      <ul>
        <li>Ідеально поєднуються зі стилем вашого інтер'єру</li>
        <li>Цілком унікальні, як відбитки пальців</li>
        <li>Повністю відповідають Вашим вимогам</li>
        <li>Прослужать Вам багато років і перейдуть у спадщину</li>
      </ul>
      <button type="button">
        Дивитись приклади
        <svg width="32" height="22">
          <use href="../images/svg/arrow.svg"></use>
        </svg>
      </button>
    </>
  );
};
